import s from './guide.module.css'

function Guide() {
    return (
        <div className={s.wrapper}>
            <h2>
                Об управлении
            </h2>
            <div>
                <p>Главное управление ЗАГС Нижегородской области образовано 21 ноября 2005 г. в соответствии с распоряжением Правительства Нижегородской области от 23 сентября 2005 г. № 621-р «Об образовании иных органов исполнительной власти Нижегородской области и ликвидации министерства государственно-правового обеспечения Нижегородской области».</p>
                <p>Главное управление ЗАГС Нижегородской области входит в систему органов исполнительной власти Нижегородской области, подчиняется Правительству Нижегородской области и в своей деятельности курируется заместителем Губернатора, заместителем Председателя Правительства Нижегородской области П.В.Банниковым.</p>
                <p>В структуру главного управления ЗАГС Нижегородской области входит 62 отдела ЗАГС, осуществляющих государственную регистрацию актов гражданского состояния на территории региона. </p>
            </div>
            <h2>
                Полномочия
            </h2>
            <p>
                Главное управление ЗАГС Нижегородской является уполномоченным органом исполнительной власти субъекта Российской Федерации – Нижегородской области по реализации на ее территории полномочий, переданных Российской Федерацией на государственную регистрацию актов гражданского состояния.
            </p>
            <h2>
                Функции
            </h2>
            <div>
                <li>Осуществление государственной регистрации рождения, заключения брака, расторжения брака, усыновления (удочерения), установления отцовства, перемены имени, смерти.</li>
                <li>Внесение исправлений и изменений в записи актов гражданского состояния в порядке, установленном законодательством Российской Федерации.</li>
                <li>Восстановление и аннулирование записей актов гражданского состояния.</li>
                <li>Комплектование, хранение, учет книг государственной регистрации актов гражданского состояния (актовых книг).</li>
                <li>Выдача повторных свидетельств и иных документов, подтверждающих государственную регистрацию актов гражданского состояния, в порядке, установленном законодательством Российской Федерации.</li>
                <li>Представление сведений о государственной регистрации актов гражданского состояния в случаях, установленных законодательством Российской Федерации.</li>
                <li>Проставление апостиля на документах о государственной регистрации актов гражданского состояния, подлежащих вывозу за пределы территории Российской Федерации.</li>
                <li>Оказание правовой помощи в соответствии с международными договорами Российской Федерации в пределах своей компетенции.</li>
                <li>Рассмотрение в порядке обжалования отказов органов ЗАГС в государственной регистрации актов гражданского состояния.</li>
                <li>Обеспечение объективного, всестороннего и своевременного рассмотрения обращений граждан по вопросам, входящим в компетенцию главного управления, и дача письменных ответов на них в порядке, установленном законодательством.</li>
                <li>Обеспечение органов ЗАГС печатями с воспроизведением Государственного герба Российской Федерации.</li>
                <li>Приобретение бланков свидетельств о государственной регистрации актов гражданского состояния, осуществление их надлежащего учета, хранения и расходования.</li>
                <li>Организация и проведение семинаров, конференций, выставок, смотров-конкурсов, мероприятий по вопросам, входящим в компетенцию главного управления, принятие участия в российских и международных выставках и ярмарках, конференциях и семинарах.</li>
                <li>Изучение и обобщение практики применения органами ЗАГС законодательства в сфере государственной регистрации актов гражданского состояния.</li>
                <li>Организация и обеспечение передачи в государственный архив собранных из первых экземпляров записей актов гражданского состояния актовых книг и метрических книг в установленном порядке.</li>
                <li>Формирование информационных ресурсов главного управления и ведение баз данных записей актов гражданского состояния.</li>
                <li>Осуществление защиты информационных ресурсов в главном управлении, в том числе сведений, являющихся персональными данными, и иной конфиденциальной информации.</li>
                <li>Укрепление и совершенствование материально-технической базы главного управления в установленном законодательством Российской Федерации и Нижегородской области порядке.</li>
                <li>Заключение договоров, контрактов и соглашений в пределах своей компетенции или по специальному поручению Губернатора Нижегородской области — Председателя Правительства или Правительства Нижегородской области в порядке, установленном законодательством Российской Федерации и Нижегородской области.</li>
                <li>Осуществление в установленном порядке функций государственного заказчика по размещению заказов на поставки товаров, выполнение работ, оказание услуг для государственных нужд Нижегородской области.</li>
                <li>Осуществление внутреннего финансового контроля за соблюдением внутренних стандартов и процедур составления и исполнения бюджета по расходам, составлением бюджетной отчетности и ведением бюджетного учета главным управлением и подведомственными ему получателями бюджетных средств.</li>
                <li>Осуществление проверок соблюдения получателями субсидий условий, целей и и порядка их предоставления.</li>
                <li>Осуществление внутреннего финансового аудита в целях оценки надежности внутреннего финансового контроля и подготовки рекомендаций по повышению его эффективности, подтверждения достоверности бюджетной отчетности и соответствия порядка ведения бюджетного учета методологии и стандартам бюджетного учета, подготовки предложений по повышению экономности и результативности использования бюджетных средств.</li>
                <li>Организация и обеспечение мобилизационной подготовки и мобилизации в пределах своих полномочий.</li>
                <li>Осуществление ведомственного контроля за соблюдением законодательства Российской Федерации и иных нормативных правовых актов о контрактной системе в сфере закупок в отношении подведомственных заказчиков в установленном законодательство порядке.</li>
                <p>
                    Главное управление осуществляет другие функции в соответствии с законодательством Российской Федерации и Нижегородской области.
                </p>
            </div>
            <h2>
                Цели
            </h2>
            <div>
                <li>Охрана имущественных и личных неимущественных прав граждан и интересов государства путем государственной регистрации актов гражданского состояния на территории Нижегородской области в соответствии с законодательством Российской Федерации и Нижегородской области.</li>
                <li>Организация деятельности органов ЗАГС в соответствии с законодательством Российской Федерации и Нижегородской области.</li>
                <li>Совершенствование организации работы органов ЗАГС, повышение качества и культуры обслуживания населения.</li>
                <li>Формирование книг государственной регистрации актов гражданского состояния (актовых книг), архивного фонда записей актов гражданского состояния Нижегородской области и создание условий его хранения.</li>
                <li>Реализация государственной семейной политики</li>
            </div>
        </div>

    )

}

export default Guide;